{
  "1":  "Oh you are here already! I lost my keys and if He learnt about it i will lose my job. Please help me! if we stay here we will disappear for ever. Not heaven for you. No job for me",
  "2":  "Please tell me that you have a second pair of keys! WHY I cannot just die ? ",
  "3":  "I FOUND IT! I have an apartment near by, I think that a friend of mine forgot his keys there. But i need your HELP AND NOW",
  "4":  "Here we are. This is my apartment. All the doors are locked and somewhere inside the rooms you can find the key for the next one. I am pretty sure that the key for the paradise is in the blue room",
  "5":  "LETS START. I don't want to disappear. Will you pass me the first key?",
  "6":  "OOps ! i don't have any key on me. No pockets sorry and i don't remember where is it. But i have memorized some rhyming clues that you can help me solve",
  "7":  "I may not move but I’m still alive, I need soil and water to survive . There you will find the first key!",
  "8":  "YOU DID IT! now go open the first door. We need to hurry up",
  "9":  "Nice and now i have to search all the room?",
  "10": "I keep food cold so it doesn’t grow mold and i am really really cold",
  "11": "This is the key for the second room. Good job",
  "12": "When you get up from sleep you always leave my covers in a heap",
  "13": "You found one more clue! It says : I hold things but I don’t have any hands I’m often buried but I’m not a coffin , I’m marked on a map but , I’m not a road I usually belong to a pirate but I’m not a parrot I contain gold but I’m not a leprechaun’s pot",
  "14": "I underestimated you. You are really helpful lets go to the next room with this key",
  "15":"This is something that you can find In the room that contains a loo, It is the thing you use to wipe After you’ve done a number two",
  "16": "Let's be honest that was easy. We have to hurry up lets go unlock the next room!",
  "17":"I am something with a screen on which your shows can be seen",
  "18" "I think i will not lose my job. You are good! Fast to the next room!!"
  "19":"I’m sometimes big, And sometimes small, In the autumn, You see me fall and we have autumn now!",
  "20":"NOW we have the key for the last room we are so close. I hope the key that we are looking for to be there.",
  "21": "I have four legs but I’m not a dog, I have a back but I’m not a camel, I sometimes have arms but I don’t have any hands, I can be sat on but I’m not a horse, I’m a piece of furniture but I’m not a bookcase. WHAT AM I?",
  "22": "i have keys but do not lock. I have space but have no rooms. You can enter but not come in. What am i? ",
  "23": "OH WE HAVE TO PAY to break the password. Do you have any money? We need 5 coins",
  "24": "Thanks god i have some money to pay",
  "25": " We unlocked the laptop and not the printer will give us the 3d key. You are going to paradise and i will keep my job",
  "26": "I have no money. what now?",
  "27": "We will never manage to unlock the laptop to print our 3d paradise key.We are doomed",
  "28": "ΗΕ ΗΕ litle person why are you here?",
  "29":"Who are you...? ",
  "30": "I will ask you something and if you answer right you will keep your money or maybe i will generous and give you some more but if you don't answer right you will lost your money!",
  "31":"How many days and nights did it rain when Noah was on the ark? ",
  "32":"the answer is 40",
  "33":"How much bread and fish did Jesus use to feed more than 5,000 people",
  "34":"The answer is Five loaves of bread—and two fish",
  "35":"I need more help!",
  "36": "You are looking for a flower pot",
  "37": "You are looking for a fridge",
  "38": "You are looking for a toilet paper",
  "39": "You are looking for a bed",
  "40": "You are looking for a television",
  "41": "You are looking for a chair",
  "42": "You are looking for a laptop",
  "43": "You are looking for a spot full of leaves",
}
